const data = [
    {
        name:  "Алексей Щипцов",
        position: "Фронтенд-разработчик",
        head: "Юра",
        workHours: "8:00-17:00",
        coords: [56.505346,39.67218]
    },
    {
        name:  "Юран Константинопольский",
        position: "Фронтенд-разработчик",
        head: "Борис",
        workHours: "8:00-17:00",
        coords: [55.855653,38.441352]
    },
    {
        name:  "Макс Савченко",
        position: "Фронтенд-разработчик",
        head: "Борис",
        workHours: "10:00-19:00",
        coords: [54.714733, 20.504988]
    },
    {
        name:  "Павел Кулаков",
        position: "Ведущий тестеровщик",
        head: "Анна Иванова",
        workHours: "10:00-19:00",
        coords: [51.221465, 51.371230]
    }
]